[{"id":1,"nom":"Le voyage en Grèce","img":"a4.jpg","prix":1200,"adress":"Ravivant l'ancienne manière du récit de voyage comme moyen d'ouvrir les yeux, Baptiste Dericquebourg entraîne ses lecteurs sur les chemins de la Grèce d'aujourd'hui : dans les îles et dans les montagnes, au pays des lacs embrumés et aux frontières, mais également au coeur de la mêlée politique qui a secoué le pays entre 2008 et 2015. Il raconte honnêtement sa propre histoire avec la Grèce - une histoire d'amour tout autant - en même temps qu'il ouvre des fenêtres sur le passé plus ou moins lointain qui imprègne la région, de l'époque byzantine à l'occupation vénitienne ou la guerre civile. Il en ressort un ouvrage lumineux, qui s'écarte des clichés touristiques pour dresser le portrait juste d'un pays dont la puissance de fascination n'est toujours pas épuisée."},
{"id":2,"nom":"Le Pré d'Anna","img":"a2.jpg","prix":940,"adress":"Le testament de Marcel Rolland surprend toute sa famille : il lègue son meilleur pré non pas à son fils Antoine, mais à Maurice, le fils du voisin. Ni sa femme, Joséphine, ni ses enfants ne comprennent ce choix. Quant à Anna, la cadette, désormais sans dot, elle est abandonnée par son fiancé Émile. Par vengeance et désespoir, elle décide alors d'épouser Maurice, ce qui réjouit sa famille puisqu'elle remet ainsi la main... sur le fameux pré. Et tandis qu'elle tombe peu à peu amoureuse de Maurice, tous deux vont chercher à découvrir les secrets qui gravitent autour de ce terrain..."},
{"id":3,"nom":"La liberté en héritage","img":"a3.jpg","prix":1150,"adress":"En ce début d'année 1848, Paris est en proie à la chute de la monarchie de Juillet. Césarine, une fillette née au sein d'une famille noble, fuit la France. Mais le bateau qui devait la conduire en Angleterre fait naufrage. Recueillie par un marin anglais, Césarine grandit dans le dénuement et la simplicité, loin de la vie dorée qui lui était promise. Lorsque, des années plus tard, la jeune femme rencontre un homme fortuné et qu'ils tombent amoureux, elle pense que la vie lui offre une revanche et qu'elle va enfin pouvoir vivre dans le milieu aisé auquel sa naissance l'avait destinée. Pourtant, Césarine hésite. Elle est devenue une femme indépendante qui aspire à construire son propre destin en travaillant et en prenant ses propres décisions. Doit-elle renoncer à sa liberté ou au contraire se battre pour la conserver quel qu'en soit le prix ?"},
{"id":4,"nom":"De neige et de vent","img":"a1.jpg","prix":650,"adress":" Auteur : Sébastien Vidal | À Tordinona, un village isolé près de la frontière italienne. Voyant la tempête qui se prépare, les deux gendarmes Marcus et sa cheffe Nadia s'apprêtent à partir quand le garde-champêtre du village découvre le corps sans vie de la fille du maire. Le lendemain, alors qu'une avalanche a détruit le seul accès à la vallée, le maire et une partie des villageois s'en prennent à un homme de passage qu'ils soupçonnent. Attachés à leur devoir, Nadia et Marcus s'opposent à leur haine et à leur désir de se faire justice, et dès lors ils se préparent à lutter contre eux. Dans ce huis clos montagnard, au milieu de paysages brillants de pureté, la tension ne cesse de monter. Qu'advient-il des hommes quand il n'y a (presque) plus personne pour faire respecter la loi et défendre les plus faibles ?"},
{"id":5,"nom":"Fondation de la métaphysique","img":"a5.jpg","prix":870,"adress":"Au siècle des Lumières, Kant s'empare d'un nouveau champ, dont il pose le fondement : la métaphysique des moeurs. Purifiée de tout élément concret, celle-ci entreprend de répondre à la question : que dois-je faire ? Le philosophe formule alors un impératif catégorique : se demandant si la règle d'action qu'il se propose de suivre est universalisable, l'être humain se donne une loi morale, la loi morale. Ainsi, faire son devoir, c'est exercer sa liberté la plus haute, celle de se soumettre à la loi morale, issue de la raison, principe de notre dignité. En GF PHILO', le texte de l'oeuvre est donné à lire, dans son intégralité, sur la page de droite. En regard, des extraits tirés d'autres oeuvres viennent l'éclairer, le questionner, le prolonger."},
{"id":6,"nom":"Système Logique","img":"a6.jpg","prix":500,"adress":"Ce livre porte sur la thématique du système logique. Il contient les chapitres suivants : système de numération, opérations et codes, algèbres de Boole et fonctions logiques ; circuits logiques combinatoires, étude des bascules, compteurs et applications et registres. Ce livre comprend des séries d’exercices pour chaque chapitre avec certaines corrections. Cet ouvrage est dédié aux étudiants du premier cycle universitaire."},
{"id":7,"nom":"HTML 5 & CSS 3","img":"a7.jpg","prix":725,"adress":"Ce document explique comment concevoir un site Web grâce aux langages HTML 5 et CSS 3. Il accorde une large place aux nouvelles fonctionnalités de ces outils et à leur mise en oeuvre."},
{"id":8,"nom":"La transformation numérique","img":"a8.jpg","prix":2500,"adress":"Thomas M. Siebel explore la quatrième révolution industrielle, marquée par le cloud, le big data, l'intelligence artificielle et l'Internet des objets. Il affirme que ces technologies transforment profondément notre monde et que les organisations doivent s'adapter pour prospérer, avec des bénéfices économiques potentiels de 23 000 milliards de dollars par an d'ici 2030. Siebel donne des exemples d'entreprises innovantes et conseille sur l'importance d'une stratégie à long terme et de la création de centres d'excellence. Fondateur de C3.ai, il partage son expertise pour guider les entreprises dans cette transition numérique."},
{"id":9,"nom":"L'Origine du Mal","img":"a9.jpg","prix":781,"adress":"Afrique du Nord à la fin des années 1950 : une ambiance en noir et blanc, à la «Casablanca», l'Algérie est en ébullition, le Maroc a des velléités d'indépendance, les ambassades bruissent de manoeuvres et d'intrigues. C'est dans ce cadre suranné que se déploie une histoire d'amitié et de trahison entre deux jeunes phalangistes dans le protectorat espagnol de Tétouan, au coeur du Rif occidental. Quelques 70 ans plus tard, un manuscrit surgit chez un libraire madrilène qui rétablit la vérité de l'histoire mais commence par cet impossible constat : «Je suis mort. On m'a tué un jour de septembre 1957 d'une balle dans la tête.»"},
{"id":10,"nom":"Offenses","img":"a10.jpg","prix":814,"adress":"«Un meurtre c'est fait pour que quelque chose s'arrête. Est-ce que c'est possible que les choses s'arrêtent, que ce ne soit pas toujours le même aplat de tout, sur le même ton, à la même vitesse qui vous avale, irrespirable, le souffle court, ne plus avoir d'oxygène au cerveau à force, est-ce que c'est possible que tout le monde se taise, que le bébé se taise, que sa mère se taise, que le dealer se taise, que les flics se taisent, que les juges se taisent, que tous ils se taisent. Qu'ils fassent ce qu'ils veulent de lui, il leur donne son corps, mais qu'il puisse se taire, qu'ils le laissent ne plus répondre.»"},
{"id":11,"nom":"Le Droit au pardon","img":"a11.jpg","prix":530,"adress":"Clanton, Mississippi, 1990. Jake Brigance est impliqué dans une affaire qui soulève la controverse lorsque le juge lui demande de défendre Drew Gamble, un garçon timide de seize ans, accusé d'avoir tué un policier local. La majeure partie des habitants réclament un procès rapide et la peine de mort, mais Jake creuse et découvre que l'histoire est plus complexe qu'elle n'y paraît. Son combat pour que Drew échappe à la chambre à gaz met en grand péril sa carrière, ses finances, et la sécurité de sa famille. Un thriller mené tambour battant, aussi haletant que poignant, empli d'intelligence et - surtout - d'humanité."},
{"id":12,"nom":"Ecoutez-moi jusqu'à la fin","img":"a12.jpg","prix":556,"adress":"Blandine Watkins est une jeune femme à part. Sa beauté éthérée et son intelligence aiguë dressent une barrière entre elle et les autres. Elle partage un appartement avec trois garçons qu'elle ne comprend et n'apprécie guère, mais sur lesquels elle exerce une étrange fascination. Tous viennent de foyers brisés et tâtonnent pour trouver leur place dans l'existence. Afin de ne pas se blesser au contact des autres, Blandine se réfugie dans le mysticisme. Comment devenir adulte dans cette ville délabrée, dans ce monde qui n'a que faire des fragilités de la jeunesse ? Soudain, dans la chaleur de juillet et sous une pluie diluvienne, un geste de violence inexpliqué survient."}
]